HELP_MESSAGE = (
    'Список доступных команд:\n\n'
    '/help -- показать текущий мануал\n'
    '/add -- добавить товары на отслеживание\n'
    '/list -- получить актуальный список товаров на отслеживании\n'
    '/delete -- удалить один товар из списка на отслеживание по URL-адресу\n'
    '/deletesku -- удалить все товары с соответствующим SKU\n'
    '/deletebarcode -- удалить все товары с соответствующим Штрих-Кодом\n'
    # '/deletecompetitor -- удалить все товары соответствующего конкурента\n'
    '/parse -- получить актуальную информацию о товарах на настоящий момент\n'
    '/get -- получить таблицу автоматического сбора цен'
)
